import React from 'react'
import { FaqCards } from '..'

const FaqSection = () => {
  return (
    <div>
      <FaqCards
        question="Навіщо потрібно проводити діагностику авто регулярно?"
        answer="Комплексна діагностика автомобіля (включаючи ходову) означає, що необхідно витратити трохи часу та відвідати станцію технічного обслуговування для проведення повної перевірки вузлів та механізмів. Після проведення діагностики ви знатимете про стан усіх деталей підвіски, приводних механізмів, стан технічних рідин та інших елементів і при необхідності можна буде їх замінити. Таким чином, ви зможете заощадити пристойну суму, якщо зробите це заздалегідь але і будете впевнені в тому, що ви не потрапите в аварійну ситуацію через деталі, що різко вийшла з ладу."
        open="none"
      />
    </div>
  )
}

export default FaqSection
