const AboutUs = {
  title: 'Про нас',
  fistImageAlt: 'Фото нашого СТО зовні',
  secondImageAlt: 'Фото нашого СТО всередині',
  paragraphs: {
    first: `“СТО на Дорожній” — це новий автосервіс, який заснований на
        засадах сімейного бізнесу. Молода команда професіоналів, які
        постійно розвиваються і впроваджують нові технології для
        досягнення найкращих результатів на всіх етапах виконання робіт.`,
    second: `Ми вибираємо тільки якісний підхід до справи, саме тому ми
        гарантуємо не тільки першокласне виконання робіт, а й привітне та
        тепле обслуговування.`,
    third: {
      0: `Автосервіс`,
      1: `“СТО на Дорожній”`,
      2: ` — це професійна турбота про Ваш автомобіль!`,
    },
    fourth: {
      0: `“СТО на Дорожній”`,
      1: `— це новий
        автосервіс, який заснований на засадах сімейного бізнесу. Молода
        команда професіоналів, які постійно розвиваються і впроваджують
        нові технології для досягнення найкращих результатів на всіх
        етапах виконання робіт.`,
    },
    fifth: `Ми вибираємо тільки якісний підхід до справи, саме тому ми
        гарантуємо не тільки першокласне виконання робіт, а й привітне та
        тепле обслуговування.`,
  },
}

export default AboutUs
