const faqText = {
  faqList: [
    {
      question: 'Навіщо потрібно проводити діагностику авто регулярно?',
      answer:
        'Комплексна діагностика автомобіля (включаючи ходову) означає, що необхідно витратити трохи часу та відвідати станцію технічного обслуговування для проведення повної перевірки вузлів та механізмів. Після проведення діагностики ви знатимете про стан усіх деталей підвіски, приводних механізмів, стан технічних рідин та інших елементів і при необхідності можна буде їх замінити. Таким чином, ви зможете заощадити пристойну суму, якщо зробите це заздалегідь але і будете впевнені в тому, що ви не потрапите в аварійну ситуацію через деталі, що різко вийшла з ладу.',
    },
    {
      question: 'Коли потрібно робити заміну гальмівних колодок?',
      answer:
        'Колодки є важливою складовою безпеки кожного водія. Тому кожен свідомий автолюбитель повинен стежити за станом гальмівних колодок і ,в разі їх зносу, робити заміну. У посібнику автомобіля вказано середнє значення – це 20 тис. км (передні колодки) і близько 30-40 тис. задні. Все звичайно залежить ще від манери їзди та якості самих колодок.',
    },
    {
      question: 'Як часто необхідно міняти оливу в двигуні?',
      answer:
        'Існує багато факторів, які збільшують навантаження на двигун: погане паливо, пробки, клімат, що змінюється, все це призводить до зносу масла. Тому необхідно використовувати тільки високоякісні олії та проводити заміну один раз на рік або кожні 10 тис.км пробігу.',
    },
    {
      question: 'СТО повного циклу. Що це означає?',
      answer:
        'СТО повного циклу – це станція технічного обслуговування автомобілів, яка виконує регламентні і ремонтні роботи автомобіля під ключ. Помітили проблему з машиною? Потрібна діагностика несправності автомобіля, ремонт або планове техобслуговування? Отримайте все це в одному місці. Все це надає СТО на Дорожній.Спочатку діагностика автомобіля і погодження обсягу робіт з власником. Запчастини зі складу чи під замовлення. Від вас потрібно надати автомобільвідповідальній особі СТО та погодити обсяг і вартість робіт після діагностики. В результаті - Ви отримуєте відремонтований автомобіль без зайвихтурбот та витрат часу.',
    },
    {
      question: 'Ознаки несправності ходової частини автомобіля.',

      list: [
        'стукіт на ямках',
        'стукіт або скрип при переїзді лежачих поліцейських',
        'стукіт або скрип при рушанні з місця вібрація під час руху',
        'розхитування кузова автомобіля під час руху',
        'веде автомобіль в сторону',
        'нерівномірний знос шин',
        'скрип чи стук при зупинці автомобіля.',
      ],
    },
    {
      question: 'В яких випадках потрібно робити розвал-сходження коліс?',

      list: [
        'Кожні 20000 кілометрів пробігу, перед цим обов’язково потрібно зробити діагностику ходової частини.',
        'Після ремонту ходової частини або рульового управління.',
        'Якщо автомобіль їде нестійко, або його заносить убік.',
        'У разі потрапляння в яму, що супроводжується пошкодженням покришки або диска.',
        'При сезонній зміні шин.',
        'При підвищеному, або нерівномірному зносу покришок.',
      ],
    },
    {
      question: 'Які є важливі моменти при заміні ременя ГРМ?',
      answer: `Проводити заміну ременя ГРМ в бензинових двигунах потрібно кожні 60000 км. в дизельних – кожні 90000 км. або кожні 5 років. Рекомендація вважається загальноприйнятою, завжди уточнюйте ресурс в документації Вашого автомобіля!
    При заміні ременя ГРМ завжди міняйте обвідні й натяжні ролики! У деяких автомобілях слід також замінити водяний насос (помпу), механізми натягу, або ремінь балансу валу. Це гарантія того, що ремінь ГРМ відпрацює весь свій ресурс без проблем.
    Для заміни ланцюга ГРМ у багатьох виробників інтервал відсутній. Знос ланцюга безпосередньо залежить від характеру експлуатації автомобіля. Тобто інтервал заміни в кожному випадку індивідуальний і діагностується на автосервісі.
    При заміні ланцюга ГРМ також замінюйте напрямні та заспокоювальні планки, і натягувачі ланцюга. У деяких випадках заміни, вимагають зірки розподільних валів і колінчастого вала. Якщо цього не зробити, новий ланцюг швидко вийде з ладу.`,
    },
  ],
}
export default faqText
