const Services = {
  title: 'Послуги',
  from: 'від',
  currency: 'грн',
  items: [
    {
      name: 'Діагностика',
      description:
        'Діагностика ходової, рульової та гальмівної частини автомобіля, технічних рідин та системи охолодження.',
      price: '200',
    },
    {
      name: 'Запчастини',
      description:
        'Замовлення запчастин та мастил будь яких виробників, підбір запчастин під автомобіль.',
      price: '50',
    },
    {
      name: '3D Розвал-сходження',
      description:
        'Сучасний італійський 3Д стенд Ravaglioli перевірка та регулювання',
      price: '300',
    },
    {
      name: 'Шиномонтаж та балансування',
      description:
        'Високоточне італійське обладнання Corghi. Шиномонтаж, балансування та ремонт шин.',
      price: '130',
    },
    {
      name: 'Сервісне обслуговування',
      description: 'Заміна мастил, фільтрів та ременів',
      price: '600',
    },
    {
      name: 'Ходова, рульова та гальмівна частини',
      description: 'Виконання всіх видів ремонту',
      price: '150',
    },
    {
      name: 'ГРМ',
      description:
        'Заміна ременя, роликів, помпи. В наявності необхідний спец. інструмент',
      price: '1500',
    },
    {
      name: 'Система зчеплення',
      description: 'Заміна комплекту',
      price: '2200',
    },
    {
      name: 'Система охолодження',
      description:
        'Відновлення герметичності, тестування рідини, заміна рідини.',
      price: '500',
    },
    {
      name: 'Акумуляторна система запалювання',
      description: 'Тестування, заміна.',
      price: '200',
    },
    {
      name: 'Двигун',
      description: 'Заміна прокладки ГБЦ, шліфування головки ГБЦ',
      price: '500',
    },
    {
      name: 'КПП та АКПП',
      description: 'Заміна мастила',
      price: '300',
    },
  ],
}

export default Services
